<?php
$title_txt = "Главная страница Edae-сть";
include_once "header.php";
for ($i=0; $i < 10 ; $i++):
?>
<div class="row">
  <h3>Название рецепта</h3>
<hr />
Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.
Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.
Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.
Текст Рецепта.Текст Рецепта.Текст Рецепта.
Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.
<hr />
статистика
</div>


<?
endfor;
include_once "footer.php";
?>
