<?php
$title_name = "Видео рецепты";
$page = 2;
include_once "header.php";
for ($i=0; $i < 5 ; $i++):
?>
<div class="row">
  <h3>Название рецепта</h3>
<hr />
Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.
Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.
Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.
Текст Рецепта.Текст Рецепта.Текст Рецепта.
Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.Текст Рецепта.
<hr />
статистика
</div>


<?
endfor;
include_once "footer.php";
?>
